DEFINITIONS = {
    "абрис" : 
    "схематически составленный чертеж местности, отображающий объекты, необходимые для составления топографического плана или профиля.",
   
    "азимут" : 
    "двугранный угол, ориентирующий относительно направления на север.",
    
    "аэроснимок" :
    "изображение участка земной поверхности, выполненное с летательного аппарата фотографическое.",
    
    "буссоль" :
    "гео­дезический прибор, предназначен­ный для определения на местности как магнитных азимутов направле­ний, так и направлений магнитно­го меридиана.",
   
    "балка" :
    "вытянутое углубление с задернованными склонами различной крутизны, глубиной до нескольких десятков метров.",
    
    "база данных" :
    "совокупность данных, организованных по определённым правилам, устанавливающим общие принципы описания, хранения и манипулирования дан­ными, независимая от прикладных программ и доступная множеству пользователей по их запросам.",
    
    "базис" :
    "линия, не­посредственно измеряемая на ме­стности с высокой точностью и предназначенная как для компарирования и исследования мерных приборов, так и для определения длин сторон геодезической сети.",
    
    "берг-штрих" :
    "короткая черта в виде штриха, показывающая на­правление ската.",
    
    "величина геодезическая" :
    "фи­зическая величина, подлежащая измерению в процессе геодезических работ (например, горизонталь­ный угол, длина, превышение и т.д.) (ОСТ 68-15-01).",
    
    "вершина" :
    "самая высокая точ­ка горы.",

    "вершок" : 
    "русская мера длины; 1 вершок = 4,45 см; первоначально равнялась длине фаланги указа­тельного пальца.",

    "вес измерения" :
    "степень дове­рия к измерению.",

    "веха" :
    "визирная цель в виде вертикального шеста высотой око­ло 2 м, обычно имеющая шашеч­ную бело-красную окраску.",

    "вешение" :
    "процесс установки вех в створе измеряемой линии; выполняется при производстве ли­нейных измерений, выносе линей­ных сооружений в натуру и др.",

    "видимость" :
    "Состояние атмосферных усло­вий, влияющих на качество изоб­ражений визирных целей при рас­сматривании их в зрительную трубу геодезического прибора.",

    "визир" :
    "устройство в геодезических приборах, с помощью которого произво­дится приближенное наведение зрительной трубы на наблюдаемую точку.",

    "визирная ось зрительной трубы" :
    "линия, соединяющая заднюю главную точку объектива и пере­крестье сетки нитей.",

    "визирование" :
    "операция по совмещению изобра­жений сетки нитей зрительной тру­бы геодезического прибора с ви­зирной целью.",

    "водораздельная линия" :
    "ли­ния, проходящая вдоль хребта по гребню и соединяющая его наибо­лее возвышенные точки.",

    "восток (точка востока)" :
    "точ­ка пересечения истинного (мате­матического) горизонта с небес­ным экватором, лежащая справа (посередине между точкой севера и точкой юга) от наблюдателя, стоя­щего лицом к северу в Северном полушарии.",

    "впадина (котловина)" :
    "по­нижение, ограниченное склона­ми различной крутизны и фор­мы; имеет значительные разме­ры.",

    "высота" : 
    "одна из координат точек земной поверхности, опреде­ляемая расстоянием по вертикали от данной точки до уровенной по­верхности, принятой за начало отсчета высот.",

    "высота абсолютная" :
    "расстоя­ние по отвесной линии от точки земной поверхности до основной уровенной поверхности, принятой за начало отсчета высот в данной системе высот.",

    "высота геодезическая" :
    "высо­та точки над поверхностью земного эллипсоида (ГОСТ 22268-76).",

    "высота сечения рельефа" :
    "за­данное для данного участка мест­ности расстояние по отвесной линии между двумя соседними уро-венными поверхностями, секущи­ми земную поверхность, при изоб­ражении рельефа горизонталями- разность высот двух последовательных горизонталей на топографической карте или плане. В зависимости от масштаба и назначения карты (плана) применяются высоты сечения, равные 0,5 (для мелиорации) 1, 2, 5, 10 м и др.",

    "геодезия высшая" :
    "раздел гео­дезии, разрабатывающий методы определения фигуры  и размеров Земли, современных движений земной коры, а также методы определения координат геодезических пунк­тов на территории всей страны.",

    "геодезия инженерная" :
    "раздел геодезии, изучающий методы геодезического обеспече­ния при разработке проектов, стро­ительстве и эксплуатации разнооб­разных сооружений, а также при изучении, освоении и охране при­родных ресурсов.",

    "гис" :
    "(географическая информационная система) информационная аппаратно-программная система, обеспечивающая сбор, хранение, обработку, доступ, отображение и распространение пространственно-координированных данных. ГИС содержит данные о пространственных объектах в форме их цифровых представлений (векторных, растровых и иных), включает соответствующий задачам набор функциональных возможностей ГИС, в которых реализуются операции геоинформационных технологий, поддерживается программным, аппаратным, информационным, нормативно-правовым, кадровым и организационным обеспечением.",

    "геоид" :
    "образованная основной уровенной поверхностью замкнутая фигура принимаемая за обобщенную поверхность Земли.",

    "глобус" :
    "картографическое изображение Земли и других планет Солнечной системы на поверхности шара, сохраняющее геометрическое подобие контуров и соотношение пло­щадей.",

    "глонасс" :
    "российская ГЛОбальная НАвигационная Спутниковая Система, предназначенная для определения координат точек земной поверхности.",

    "горизонталь" :
    "линия на топографической карте, соединяющая точки местности с одной и той же высотой и дающая представление о рельефе земной поверхности.",

    "ггс" :
    "государственная геодезическая сеть - система закрепленных на местности пунктов, положение которых определено в единой системе координат и высот.",

    "гнс" :
    "государственная нивелирная сеть - единая система высот на территории всей страны, она является высотной основой всех топографических съемок и инженерно-геодезических работ, выполняемых для удовлетворения потребностей экономики, науки и обороны страны.",

    "градус" :
    "1.) Единица плоских или сфериче­ских углов и дуг равная 1/360 ок­ружности; делится на 60 минут и 3600 секунд. 2.) Единица темпера­турного интервала.",

    "график заложений" :
    "график, предназначенный для определения крутизны скатов, помещается за южной стороной рамки топогра­фической карты.",

    "гриф секретности" :
    "буквенная надпись на топографической карте или документе, определяющая особый порядок пользования им.",

    "гряда" :
    "узкая вытянутая воз­вышенность с крутыми склонами; относительная высота не превышает 200м.",

    "геодезия" :
    "Наука об определении фигуры, размеров и гравитационного поля Земли и об измерениях на земной поверхности для отображения её на планах и картах, а также для проведения различных инженерных и народно-хозяйственных мероприятий.",

    "вертикальный угол" :
    "Угол в вертикальной плоскости (угол наклона, зенитное расстояние и прочее).",

    "алидада" :
    "Приспособление для измерения углов (вращающееся вокруг оси, проходящей через центр лимба) в астрономических, геодезических и физических угломерных инструментах.",

    "астролябия" :
    "Угломерный прибор, служивший для измерения горизонтальных углов и определения широт и долгот в астрономии.",

    "бленда" :
    "Принадлежность геодезического прибора, предназначенная для защиты объектива зрительной трубы от попадания в него прямых солнечных лучей.",

    "геодезическая основа" :
    "Геодезической основой при производстве инженерно-геодезических изысканий на площадках строительства служат: - пункты ГГС (плановых и высотных); - пункты опорной геодезической сети, в том числе геодезических сетей специального назначения для строительства; - пункты геодезической разбивочной основы; - точки (пункты) планово-высотной съемочной геодезической сети и фотограмметрического сгущения.",

    "геодезический пункт" :
    "Точка на земной поверхности, положение которой в известной системе плановых координат определено геодезическими методами (триангуляции, полигонометрии и др.) и закреплено на местности геодезическим знаком.",

    "гнсс" :
    "глобальная навигационная спутниковая система - система, состоящая из созвездия навигационных спутников, службы контроля и управления и аппаратуры пользователей, позволяющая определять местоположение (координаты) антенны приемника потребителя.",

    "gps" :
    "глобальная система позиционирования - ГНСС, разработанная в США.",

    "горизонтальный угол" :
    "Угол в горизонтальной плоскости, соответствующий двухгранному углу между двумя вертикальными плоскостями, проходящими через отвесную линию в вершине угла. Горизонтальные углы изменяются от 0° до 360°.",

    "gnss" :
    "глобальная навигационная спутниковая система - система, состоящая из созвездия навигационных спутников, службы контроля и управления и аппаратуры пользователей, позволяющая определять местоположение (координаты) антенны приемника потребителя.",

    "дальномер" :
    "Устройство, предназначенное для определения расстояния от наблюдателя до объекта.",

    "длина хода" :
    "Расстояние между начальной и конечной точками хода, полученное как сумма длин всех сторон хода.",

    "долгота" :
    "Координата, определяющая положение точки на Земле в направлении Запад-Восток.",  
    
    "долгота географическая" :
    "Двугранный угол, заключенный между плоскостью меридиана, проходящего через заданную точ­ку (место наблюдения), и плоско­стью начального меридиана (Гринвичского).",

    "долгота геодезическая" :
    "Дву­гранный угол между плоскостью геодезического меридиана данной точки и плоскостью начального гео­дезического меридиана (ГОСТ 22268-76).",

    "долина" : 
    "Вытянутое углубление с уклоном в одном направлении, имеющее склоны различной крутизны и формы.",

    "доплеровская геодезическая сеть" :
    "Представлена 131 пунктом, взаимное положение и координаты которых определены по доплеровским наблюдениям искусственных спутников Земли системы 'Транзит'",

    "дюйм" :
    "Русская и английская мера длины; 1 дюйм = 2,54 см.",

    "замкнутый полигон" :
    "Геодезическое построение на местности в виде ломаных линий, образующих замкнутую геометрическую фигуру.",

    "засечка" :
    "Способ определения координат точки измерением параметров на ней или на исходных пунктах с известными координатами.",

    "земельный участок" :
    "Как объект земельных отношений – часть поверхности земли (в т. ч. почвенный слой), границы которой описаны и удостоверены в установленном порядке.",

    "землеустройство" : 
    "Мероприятия по изучению состояния земель, планированию и организации рационального использования земель и их охраны, образованию новых и упорядочению существующих объектов землеустройства и установлению их границ на местности, организации рационального использования гражданами и юридическими лицами земельных участков для осуществления сельскохозяйственного производства, а также по организации территорий, используемых общинами коренных малочисленных народов Севера, Сибири и Дальнего Востока РФ и лицами, относящимися к коренным малочисленным народам Севера, Сибири и Дальнего Востока РФ, для обеспечения их традиционного образа жизни.",

    "зенитное расстояние" : 
    "Вертикальный угол, отсчитываемый от направления отвесной линии (астрономическое зенитное расстояние) или от нормали к эллипсоиду (геодезическое зенитное расстояние) от 0° до 180°.",

    "зенит" : 
    "Зенитное расстояние - вертикальный угол, отсчитываемый от направления отвесной линии (астрономическое зенитное расстояние) или от нормали к эллипсоиду (геодезическое зенитное расстояние) от 0° до 180°.",

    "изолинии" : 
    "Линии равного значения какой-либо величины на географической карте, вертикальном разрезе или графике. Изолинии дают характеристику непрерывных явлений в некоторый период или момент времени (например, изобары, изобаты). Применяются при картографировании природных и социально-экономических явлений; могут быть использованы для получения их количественной характеристики и для анализа корреляционных связей между ними.",

    "изыскания инженерно-геодезические" : 
    "Комплекс работ, проводимых с целью изучения топографических условий района строительства.",

    "инженерная геодезия" : 
    "Раздел геодезии, изучающий методы измерений и инструменты, используемые при инженерных изысканиях и строительстве инженерных сооружений. Составные части иженерной геодезии: топографо-геодезические изыскания, инженерно-геодезическое проектирование, разбивочные работы, выверка конструкций, наблюдения за деформациями сооружений.",

    "инженерно-геодезическое проектирование" : 
    "Комплекс работ, проводимый для получения данных, необходимых для размещения сооружения в плане и по высоте.",

    "интерполяция" : 
    "Восстановление функции на заданном интервале по известным ее значениям в конечном множестве точек, принадлежащих этому интервалу.",

    "ионосферная задержка" : 
    "Изменение скорости (задержка) распространения электромагнитного излучения, распространяющегося от спутника к приемнику при прохождении ионосферы.",

    "кадастр" : 
    "Систематизированный свод основных сведений о тех или иных природных объектах.",

    "кадастр земельный" :
    "Систематизированный свод достоверных сведений о природном, хозяйственном и правовом положении земель. Данные земельного кадастра используются при налоговом обложении землевладельцев, регистрации поземельных сделок, залога земель и т. п. В земельном кадастре указывается имя собственника земли, дается описание общей площади, места расположения участков, их конфигурация, состав угодий, их качество, доходность, цена земли.",

    "камеральное трассирование" :
    "Проектирование трассы по топографическим картам, планам, аэросъемочным материалам и цифровым моделям местности.",

    "карта" :
    "Построенное в картографической проекции; уменьшенное, обобщенное изображение поверхности Земли, поверхности другого небесного тела или внеземного пространства, показывающее расположенные на них объекты в определенной системе условных знаков.",

    "карта общегеографическая" :
    "Карта, отображающая совокупность основных элементов местности.",

    "карта топографическая" : 
    "Общегеографическая карта масштабов от 1:1 до 1:10 000, передающая с большой точностью и подробностью основные природные и социально–экономические объекты (рельеф, растительность, гидрография, населенные пункты, дорожная сеть и т. д.) и позволяющая определять как плановое, так и высотное положение точек. Строится на жесткой геодезической основе в стабильной системе условных знаков.",

    "картограмма" : 
    "Карта, показывающая штриховкой (различной густоты) или окраской (различной степени насыщенности) среднюю интенсивность какого-либо показателя в пределах каждой единицы нанесенного на карту территориального деления.",

    "картографирование" : 
    "Раздел картографии, изучающий процессы, методы и технологии создания картографических произведений.",

    "картографическая проекция" : 
    "Отображение поверхности эллипсоида или шара на плоскости.",

    "картографическая сетка" : 
    "Изображение на карте географических меридианов и параллелей в той или иной картографической проекции. Служит для построения картографического изображения и позволяет определять по карте координаты точек.",

    "картометрия" : 
    "Раздел картографии, изучающий способы измерения по картам различных географических объектов для получения их количественных характеристик.",

    "картосхема" : 
    "Упрощенная карта (обычно лишенная картографической сетки), содержание которой строго ограничено элементами, важными для понимания ее сюжета.",

    "кипрегель" : 
    "Геодезический инструмент для прочерчивания направлений и определения расстояний и превышений при мензульной съемке.",

    "комбинированная съемка" : 
    "Метод создания топографических карт плоскоравнинных заселенных районов, при котором по аэрофотоснимкам или фотопланам получают контурную часть карты, а рельеф воспроизводят на аэрофотоматериале в поле приемами мензульной съемки.",

    "компас" : 
    "Прибор, указывающий направление географического или магнитного меридиана; служит для ориентирования относительно сторон горизонта. Различают магнитный, механический (гирокомпас), радиокомпас (направление на радиомаяк) и др.",

    "комплексное картографирование" : 
    "Многостороннее отображение на картах природных и социально-экономических явлений с учетом их взаимосвязей; осуществляется путем создания серии взаимосвязанных тематических карт или их целостного набора (например, атлас).",

    "конические проекции" : 
    "Картографические проекции, параллели которых - дуги концентрических окружностей, а меридианы - их радиусы, углы между которыми пропорциональны разностям долгот; искажения конических проекций не зависят от долготы. Применяют для карт территорий, вытянутых вдоль параллелей (например Российской Федерации).",

    "координатная сетка" : 
    "Совокупность двух семейств взаимно перпендикулярных прямых, проведенных параллельно осям прямоугольных координат и образующих прямоугольную сетку.",

    "координатомер" : 
    "Прибор для измерения координат точек (ориентировочных целей и т. п.) на топографических картах с прямоугольной координатной сеткой, а также для нанесения на карты точек по известным координатам.",

    "координаты" : 
    "Числа, заданием которых определяется положение точки на плоскости, поверхности или в пространстве.",

    "космическая съемка" : 
    "Съемка (фотографическая, телевизионная и др.) Земли, небесных тел и космических явлений аппаратурой, находящейся за пределами атмосферы Земли (на искусственных спутниках Земли, космических кораблях и т. п.) и дающей изображения в различных областях электромагнитного спектра",

    "котловина" : 
    "Понижение, ограниченное склонами различной крутизны и формы, имеет значительные размеры.",

    "красные линии" : 
    "Линии, которые обозначают существующие, планируемые (изменяемые, вновь образуемые) границы территорий общего пользования, границы земельных участков, на которых расположены сети инженерно-технического обеспечения, линии электропередачи, линии связи, трубопроводы, автомобильные дороги, железнодорожные полосы и другие подобные сооружения.",

   "красовского эллипсоид" : 
   "Земной эллипсоид, определенный из градусных измерений в 1940 под руководством Ф. Н. Красовского. Размеры референц-эллипсоида: большая полуось (радиус экваторам, полярное сжатие 1:298,3.",

    "эллипсоид красовского" : 
   "Земной эллипсоид, определенный из градусных измерений в 1940 под руководством Ф. Н. Красовского. Размеры референц-эллипсоида: большая полуось (радиус экваторам, полярное сжатие 1:298,3.",

    "кремальера" : 
    "Устройство для фокусирования зрительной трубы геодезического прибора.",

    "кроки" : 
    "Чертеж участка местности, отображающий ее важнейшие элементы, выполненной при глазомерной съемке.",

    "кронциркуль" : 
    "Чертежный циркуль, у которого угол между ножками устанавливается и фиксируется микрометрическим винтом.",

    "крутизна склона" : 
    "Угол, образуемый направлением склона с горизонтальной плоскостью и выражаемый в угловых мерах или уклонах.",

    "курвиметр" : 
    "Прибор для измерения длины кривых линий на топографических картах и планах.",

    "курган" : 
    "Округлая возвышенность с четко выраженной подошвой. Относительная высота - не более 50 м. Является антропогенной формой рельефа.",

    "ландшафт" : 
    "Единица физико-географического районирования территории.",

    "ландшафтные карты" : 
    "Отображают размещение природно-территориальных комплексов различного ранга: фаций, урочищ, групп урочищ или местностей (на крупно - и среднемасштабных картах), ландшафтов (на мелкомасштабных картах).",

    "легенда карты" : 
    "Свод условных знаков и пояснений к карте.",

    "лента мерная" : 
    "Геодезический прибор, предназначенный для непосредственного измерения расстояний на местности.",

    "лимб" : 
    "Плоское кольцо, разделённое штрихами на равные доли окружности (например, градусы, минуты или др.).",

    "линия визирования" : 
    "Линия, определяющая направление визирной оси геодезического прибора при наведении на выбранную точку.",

    "локсодромия" : 
    "Линия на сфере (или какой-либо другой поверхности вращения), пересекающая все меридианы под постоянным углом К. На картах в проекции Меркатора локсодромии изображаются прямыми линиями. Используется навигацией и аэронавигацией.",

    "лощина" : 
    "Вытянутое углубление с пологими склонами, имеет уклон в одном направлении. Глубина лощин - до 10 м.",

    "магнитное склонение" : 
    "Угловая разница между магнитным и истинным нордом (севером), обусловленная тем, что магнитный северный полюс Земли смещен относительно истинного, географического.",

    "магнитные карты" : 
    "Отображают при помощи изолиний (изогон, изоклин, изодинам) распределение геомагнитного поля по поверхности Земли.",

    "марка нивелирная" : 
    "Металлический диск диаметром 8-10 см с отверстием в его центре около 2 мм, вделанный снаружи в стену каменного сооружения (здания, башни, моста и т. п.) и служащий для закрепления геодезического репера, высота которой над уровнем моря определена путём нивелирования.",

    "маркшейдерия" : 
    "Отрасль горной науки и техники, предметом которой является изучение на основе измерений и последующих геометрических построений структуры месторождения, формы и размеров тел полезного ископаемого в недрах, размещения в них полезных и вредных компонентов, свойств вмещающих пород, пространственного расположения выработок, процессов деформации пород и земной поверхности в связи с горными работами, а также отражение динамики производственного процесса горного предприятия.",

    "масштаб" : 
    "Отношение длины линии на чертеже, плане или карте к длине соответствующей линии в натуре.",

    "математическая картография" : 
    "Раздел картографии, в котором изучается математическая основа карт.",

    "межевание" : 
    "Комплекс градостроительных и землеустроительных работ по установлению, восстановлению и закреплению на местности границ земельного участка (как объекта недвижимости), определению его местоположения и площади." ,

    "мензула" : 
    "Полевой чертежный столик, состоящий из планшета, штатива и скрепляющей их подставки.",

    "мензульная съемка" : 
    "Вид топографической съемки, осуществляемой с помощью кипрегеля и мензулы; в процессе мензульной съемки план с горизонталями создается графически непосредственно при съемке местности.",

    "меридиан географический" : 
    "Линия сечения поверхности земного шара плоскостью, проведенной через какую-либо точку земной поверхности и ось вращения Земли. Меридиан начальный - меридиан, от которого ведется счет долготы географической; в международной практике за начальный меридиан принят Гринвичский.",

    "меридиан магнитный" : 
    "Проекция силовой линии геомагнитного поля на поверхность Земли. Магнитные меридианы представляют собой сложные кривые, сходящиеся в северном и южном полюсах магнитных Земли.",

    "метод наименьших квадратов" : 
    "Один из методов теории ошибок для оценки неизвестных величин по результатам измерений, содержащим случайные ошибки.",

    "механическое нивелирование" : 
    "Определение высот точек земной поверхности относительно исходной точки методом автоматического вычерчивания профиля местности и измеряемому расстоянию.",

    "миссия" : 
    "Процедура установки в приемнике параметров условий наблюдений спутников и режимов выполнения работы.",

    "монтажный горизонт" : 
    "Уровень производства строительно-монтажных работ.",

    "навигационный спутник" : "Спутник, который излучает радиосигнал, содержащий навигационную информацию, прием которой необходим для определения местоположения приемника потребителя.",

    "навигационный спутниковый приемник" : "Аппарат, состоящий из антенны, радиоприемника и вычислителя (процессора), предназначенный для приема и обработки навигационных сигналов с целью получения необходимой потребителю информации (пространственно - временных координат, направления и скорости).",

    "надир" : "Точка пересечения сферы небесной с отвесной линией, продолженной вниз из места наблюдения. Надир противоположен зениту.",

    "небесная сфера" : "Воображаемая поверхность произвольного радиуса с центром в произвольной точке, на которую проектируются небесные светила.",

    "невязка" : "Разность получившейся величины и той, что должна быть.",

    "нивелир" : "Геодезический прибор, предназначенный для определения превышений.",

    "нивелирная сеть" : "Система точек земной поверхности, высоты которых над уровнем моря определены нивелированием и закреплены на местности реперами.",

    "нивелирование" : "Определение превышений между точками земной поверхности, а затем и высот точек относительно некоторой избранной точки или над уровнем моря. Различают геометрическое, тригонометрическое и другие виды.",

    "нивелирование трассы" : "Вид геодезических работ, имеющий целью определение отметок точек, закрепленных на оси трассы.",

    "низменность" : "Вид равнины, лежащей на высоте от 0 до 200 м над уровнем Мирового океана или ниже его.",

    "номенклатура топокарт и планов" : "Система разграфки и обозначения отдельных листов многолистной карты.",

    "нормаль" : "Перпендикуляр к поверхности данной точки.",

    "нормальные плоскости и сечения" : "Все плоскости, проходящие через нормаль называются нормальными плоскостями, а сечение ими поверхности эллипсоида – нормальным сечением.",

    "нуль глубин" : "Условная поверхность, от которой даются отметки глубин на морских навигационных картах. Установленным нулем глубин в Российской Федерации для морей без приливов (Балтийское и др.) и озер принят средний многолетний уровень; в морях с приливами (Охотское и др.) - наинизший уровень моря, выведенный по данным уровенных наблюдений.",

    "обратная геодезическая задача" : "Заключается в определении по геодезическим координатам двух точек на земном эллипсоиде длины и дирекционного угла направления между этими точками.",

    "общегеографические карты" : "Отображают с одинаковой подробностью основные природные и социально-экономические объекты (рельеф, растительность, гидрографию, населенные пункты, границы и др.). К крупномасштабным общегеографическим картам относятся топографические карты.",

    "общеземной эллипсоид" : "Эллипсоид, наилучшим образом согласующийся с поверхностью геоида в целом.",

    "опорная геодезическая сеть" : "Система закрепленных на местности точек, плановое положение и высота которых определены в единой системе координат на основании геодезических измерений; эти точки служат опорными пунктами при геодезических и топографических съемках.",

    "опорная межевая сеть" : "Геодезическая сеть специального назначения (ГССН), которая создается для геодезического обеспечения государственного земельного кадастра, мониторинга земель, землеустройства и других мероприятий по управлению земельным фондом страны.",

    "ординар" : "Нуль футштока на водомерных постах, фиксирующий средний многолетний уровень воды в водоемах. Колебания уровня отсчитываются выше и ниже ординара с точностью до 1 см.",

    "ориентир" : "Хорошо видимый на местности неподвижный предмет (естественный или искусственный) или элемент рельефа, помогающий ориентироваться на местности, определять направление при движении.",

    "ориентирование линий" : "Определение их направлений относительно других линий.",

    "ортомозаика" : "Процесс яркостного выравнивания и объединения («сшивки») нескольких ортотранс-формированных изображений (снимков) в одно непрерывное изображение (снимок) с заранее заданным изобразительным качеством.",

    "основная уровенная поверхность" : "Поверхность, которая в каждой своей точке перпендикулярна к направлению отвесной линии и имеет постоянный потенциал силы тяжести.",

    "отвесная линия" : "Прямая, совпадающая с направлением действия силы тяжести в данной точке.",

    "относительная высота" : "Превышение, разность абсолютных высот какой-либо точки земной поверхности относительно другой точки.",

    "ошибок теория" : "Раздел математической статистики, посвященный построению уточненных выводов о численных значениях приближенно измеренных величин, а также об ошибках (погрешностях) измерений.",

    "палеогеографические карты" : "Отображают физико-географические условия геологического прошлого (распределение суши, моря и речной сети, характер рельефа материков, климатические особенности и т. п.).",

    "палетка" : "Прозрачная пластинка с нанесенной на нее сеткой линий (реже - точек), предназначенная для вычисления площадей на планах и картах, отсчета координат и т. д.",

    "пантометр" : "Угломерный геодезический инструмент, применявшийся при съемке лесов и торфяных болот.",

    "параллакс" : "Видимое изменение положение предмета (тела) вследствие перемещения глаза наблюдателя.",

    "параллель" : "Линия сечения поверхности земного шара плоскостью, параллельной плоскости экватора. Все точки этой линии имеют одинаковую широту.",

    "пеленг" : "Угол между направлением на наблюдаемый объект и одной из основных плоскостей, принятых за начало отсчета угловых координат. В морской и воздушной навигации обычно то же, что азимут.",

    "пеленгация" : "Определение направления на какой-либо объект - его угловых координат. Осуществляется оптическими, радиотехническими, акустическими и другими методами.",

    "первый вертикал" : "Плоскость перпендикулярная к меридиану.",

    "перекрытие снимка" : "В фотограмметрии, доля площади снимка (аэроснимка), перекрываемая смежным снимком.",

    "перспективная аэрофотосъемка" : "Фотографирование местности аэрофотоаппаратом, оптическая ось которого отклонена от вертикали на некоторый постоянный угол.",

    "пикет" : "Точка на местности (обозначенная знаком), служащая ориентиром для установки рейки при нивелировании и для закрепления трассы на местности. Закрепляет заданный интервал.",

    "план" : "1) Чертеж, изображающий в условных знаках на плоскости (в масштабе 1:10 000 и крупнее) часть земной поверхности (топографический план) и построенный без учета кривизны Земли. 2) Горизонтальный разрез или вид сверху какого-либо сооружения или предмета. 3) То же, что горизонтальная проекция.",

    "планиметр" : "Механическое или электронное устройство для измерения площадей объектов по планам и картам.",

    "плановая аэрофотосъемка" : "Фотографирование местности при положении оптической оси аэрофотоаппарата, близком к вертикальному.",

    "плановая разбивочная основа" : "Геодезическое построение на строительной площадке, обеспечивающее взаимную увязку всех проектных элементов комплекса и служащее для получения исходных данных для выноса в натуру.",

    "планшет" : "1) Часть мензулы, квадратная деревянная доска (размер стороны от 40 до 70 см), на которую наклеивается чертежная бумага. 2) Дощечка или папка, на которой укрепляются компас и бумага при глазомерной съемке.",

    "плоскогорье" : "Обширный участок земной поверхности, представляющий собой горную равнину, характеризующуюся значительным эрозионным расчленением.",

    "погрешности измерений" : "Отклонение результата геодезических измерений от истинного (действительного) значения измеряемой геодезической величины.",

    "полевое трассирование" : "Перенос запроектированной трассы на местность с уточнением ее изменения и закрепление в натуре.",

    "полигонометрический пункт" : "Геодезический пункт, координаты которого определены методом полигонометрии, а положение на местности обозначено металлическими столбами или бетонными монолитами.",

    "полигонометрия" : "Метод построения геодезической сети в форме ломаной линии, в которой измеряют все стороны и углы.",

    "поликонические проекции" : "Картографические проекции, параллели которых - дуги эксцентрических окружностей, а меридианы - кривые, симметричные относительно среднего прямолинейного меридиана. Применяются для карт мира.",

    "полюсы магнитные Земли" : "Точки на земной поверхности, где магнитная стрелка располагается по вертикали, т. е. где магнитный компас неприменим для ориентировки по странам света.",

    "полярные координаты" : "Система плоских координат образованная направленным прямым лучом OX, называющимся полярной осью. Чаще всего за полярную ось принимают ось северного направления какого-либо меридиана. Начало координат - точка O - называется полюсом системы.",

    "постобработка" : "Окончательная обработка данных в камеральных условиях с целью получения координат пунктов.",

    "превышение" : "То же, что относительная высота.",

    "привязка геодезическая" : "Интеграция (объединение) новых геодезических данных с ранее созданными.",

    "проектная линия" : "Линия, определяющая положение сооружений в плане и по высоте.",

    "проектный уклон" : "Тангенс угла наклона проектной линии или плоскости.",

    "произвольные проекции" : "Картографические проекции, искажающие углы и площади. Выделяются равнопромежуточные, сохраняющие масштаб длин по одному из направлений (например, по меридианам или параллелям), и ортодромические, в которых большие круги шара (ортодромы) изображаются прямыми. Применяются для карт мира.",

    "пространственные данные" : "Цифровые данные о пространственных объектах, включающие сведения об их местоположении, форме и свойствах, представленные в координатно–временной системе.",

    "профиль" : "Вертикальное сечение, разрез какого-либо участка земной поверхности, земной коры, гидросферы или атмосферы по заданной линии.",

    "прямая геодезическая задача" :" Вычисление геодезических координат - широты и долготы некоторой точки, лежащей на земном эллипсоиде, по координатам другой точки и по известным длине и дирекционному углу данного направления, соединяющей эти точки.",

    "прямоугольные координаты" : "Система плоских координат образованная двумя взаимноперпендикулярными прямыми линиями, называемыми осями координат x и y. Точка их пересечения называется началом или нулем системы координат. Ось абсцисс – OX, ось ординат – OY.",

    "пункт геодезический" : "Закрепленная на местности точка геодезической сети.",

    "пятка рейки" : "Основание рейки, предназначенное для установки ее на репер, башмак или костыль.",

    "равнина" : "Участок земной поверхности, характеризующийся незначительными уклонами и колебаниями высот. В совокупности равнины занимают большую часть поверхности Земли и являются важнейшим элементом рельефа. Величайшая равнина мира - Амазонская (свыше 5 млн. км2).",

    "равновеликие проекции" : "Картографические проекции, сохраняющие на всей карте единый масштаб площадей, благодаря чему площади фигур на карте пропорциональны площадям соответствующих фигур в натуре; используются при мелкомасштабных построениях.",

    "равноугольные проекции" : "Картографические проекции, передающие на картах углы без искажений и сохраняющие в каждой точке постоянный масштаб по всем направлениям, хотя в разных местах карты масштаб различен. Используются для построения крупно - и среднемасштабных карт.",

    "радиан" : "Единица измерения плоских углов, представляющая собой центральный угол, опирающийся на дугу, длина которой равна радиусу этой окружности. Используется обычно в теоретических расчетах.",

    "радиогеодезические системы" : "Комплекс радиотехнических устройств для определения координат точек фотографирования при аэрофотосъемке путем измерения с помощью радиодальномеров расстояний от самолета до точек земной поверхности с известными географическими координатами.",

    "радиолокационная съемка" : "Получение изображений местности с помощью радиолокационной аппаратуры, устанавливаемой на летательных аппаратах. Может проводиться в сложных метеорологических условиях и в любое время суток для изучения объектов (в т. ч. закрытых снегом, растительностью, рыхлыми отложениями и др.).",

    "разбивка пикетажа" : "Разбивка на круговой кривой трассы пикетов и назначение радиусов кривых.",

    "разграфка карты" : "Система деления многолистной карты на листы.",

    "растровое изображение" :" Изображение в виде массива пикселей, полученное в результате съемки с помощью цифровых кадровых или сканерных камер, установленных на воздушных или космических носителях, или в результате сканирования изображения с фотопленки (снимка) или бумажного носителя с помощью сканирующего устройства. Растр также может быть получен путем преобразования (растрирования) векторных графических данных в растровое изображение с помощью специальных программных средств.",

    "рейка" : "Деревянный брус высотой 3-4 м с делениями по 1-5 см, устанавливаемый вертикально в наблюдаемых точках при нивелировании и топографической съемке.",

    "рекогносцировка" : "Осмотр и обследование местности с целью выбора положения геодезических опорных пунктов для обоснования топографических съёмок и ходов.",

    "рельеф" : "Совокупность неровностей суши, дна океанов и морей, разнообразных по очертаниям, размерам.",

    "репер" : "Знак пункта с известной абсолютной высотой - металлический диск с выступом (или с отверстием - марка), закрепляемый в стенах долговременных сооружений, или бетонный монолит, заложенный в грунт.",

    "референц-эллипсоид" : "Эллипсоид, служащий вспомогательной математической поверхностью, к которой приводят результаты геодезических измерений на земной поверхности. В Российской Федерации принят эллипсоид Красовского.",

    "рефракция" : "Различные виды и проявления рефракционных электромагнитных волн, обусловленные искривлением траектории распространения этих волн и сопутствующие всевозможным геодезическим измерениям.",

    "рулетка измерительная" : "Измерительный инструмент, предназначенный: для измерения протяженных линейных объектов (до 100 м), и для разметки помещений. При выполнении геодезических работ всегда используется при измерении высоты прибора, промеров зданий и т. п. Основным элементом рулетки является гибкая лента, отградуированная в метрической или иной системе измерения.",

    "румб" : "Угол между меридианом и данным направлением, отсчитываемый от меридиана в обе стороны от 00 до 900; в морской навигации - мера угла окружности горизонта, разделенного на 32 румба (в метеорологии на 16).",

    "сближение меридианов" : "Угол, который образует касательная к изображению какого-либо меридиана с первой координатной осью (абсцисс) данной проекции, являющейся обычно изображением среднего (осевого) меридиана отображаемой территории.",

    "светодальномер" : "Прибор для измерения расстояний по времени прохождения оптическим излучением (светом) измеряемого расстояния.",

    "север" : "Точка пересечения математического горизонта с небесным меридианом, ближайшая к Северному полюсу мира.",

    "северный полюс" : "Точка пересечения оси вращения Земли с ее поверхностью в Северном полушарии.",

    "седловина" : "Понижение на водоразделе между двумя возвышенностями.",

    "сечение рельефа" : "Разность высот двух последовательных горизонталей на топографической карте или плане.",

    "сигнал геодезический" : "Сооружение в виде двойной пирамиды высотой 40-50 м, служащее геодезическим знаком для точек государственной геодезической сети высокой точности.",

    "система WGS-84" : "Всемирная система геодезических параметров Земли 1984 года, используемая в GPS, в число которых входит система геоцентрических координат.",

    "система координат" : "Набор математических правил, описывающих, как координаты должны быть соотнесены с точками пространства.",

    "система координат проекции" : "Двухмерная система координат, образованная в результате картографического проектирования.",

    "система ПЗ-90" : "Российская система геодезических параметров Земли 1990 года, используемая в ГЛОНАСС, в число которых входит система геоцентрических координат.",

    "сшв" :" Шкала времени высшей точности, предназначенная для синхронизации работы всех сегментов ГНСС, формируется и поддерживается наиболее стабильными эталонами времени, расположенными в системах контроля и управления и связанными с национальными стандартами частоты.",

    "служба широты" : "Проведение астрономическими учреждениями (более 40 обсерваториями мира) исследований изменения географической широты места их нахождения, отражающих изменение положения полюсов на поверхности Земли (или оси вращения в теле Земли). Руководство службой широты осуществляется международной службой движения полюса.",

    "спутниковые определения" : "Определение координат пунктов или приращений координат между пунктами, основанное на обработке измерительной информации, поступающей со спутников ГНСС.",

    "спутниковые геодезические сети" : "Геодезические сети, создаваемые методами спутниковых определений.",

    "створ" : "Вертикальная плоскость, проходящая через две точки.",

    "стереопара" : "Два изображения одного участка местности, принадлежащие фотоснимкам, полученным при разных положениях центра проектирования.",

    "стереотопографическая съемка" : "Метод создания оригинала топографической карты, основанный на обработке фотографических изображений местности способами стереофотограмметрии. В результате стереотопографической съемки определяют плановое и высотное положение точек местности, дешифрируют аэроснимки, проводят стереоскопическую рисовку рельефа и составляют оригинал карты.",

    "стереофотограмметрические приборы" : "Оптико-механические и электронные устройства, дополненные в ряде случаев компьютерами и средствами автоматики; позволяют по стереоскопическим снимкам местности (стереопарам) определять размеры, форму и положение (координаты) изображенных на них объектов, а также вычерчивать топографические планы и карты.",

    "стереофотограмметрия" : "Раздел фотограмметрии, изучающий методы измерения объемных форм (например, рельефа местности) по стереопаре фотоснимков, основанные на использовании стереоскопического эффекта и измерении объемной модели местности специальными стереометрическими приборами.",

    "стратоизогипсы" : "Изолинии абсолютной или относительной отметок поверхности любых геологических тел (пласта, интрузивного тела и т. д.). Используются на картах подземного рельефа или структурных картах.",

    "строительная сетка" : "Система квадратов и прямоугольников со сторонами 100-200 м параллельными основным осям сооружений. Ее проектируют на генплане, размещая стороны фигур по возможности ближе к проектируемым сооружениям. За начало координат условной системы для удобства вычислений выбирают пункт сетки, расположенный в юго-западном углу стройплощадки.",

    "съемка ситуации" : "Геодезические измерения на местности для последующего нанесения на план ситуации (контуров и предметов местности).",

    "съемки топографические" : "Полевые и камеральные работы с целью составления планов и карт земной поверхности.",

    "тахеометр" : "Геодезический прибор для измерения расстояний, горизонтальных и вертикальных углов. Автоматические тахеометры позволяют определить углы и расстояния без вычислений.",

    "тахеометрическая съемка" : "Вид топографической съемки, при которой горизонтальные и вертикальные углы измеряются по кругам тахеометра, а расстояния до объектов - по его дальномеру. Служит для создания плана участка местности с горизонталями при инженерных изысканиях, геологических, гидрологических и других исследованиях.",

    "теодолит" : "Геодезический прибор, предназначенный для измерения горизонтальных и вертикальных углов или зенитных расстояний.",

    "теодолитная съемка" : "Горизонтальная геодезическая съёмка местности, выполняемая для получения контурного плана местности (без высотной характеристики рельефа) с помощью теодолита.",

    "топографическая съемка" : "Совокупность работ по созданию оригинала топографической карты методами аэрофототопографии или для небольших участков местности путем наземных съемок (мензульная, тахеометрическая и др.).",

    "топографические условные знаки" : "Символические графические обозначения, применяемые на топографических картах для изображения объектов местности и их качественных и количественных характеристик. Различают масштабные (площадные и линейные), внемасштабные и пояснительные знаки.",

    "точность масштаба" : "Предельная - отрезок величиной 0,1 мм, графическая - 0,2 мм.",

    "трасса" : "Ось проектируемого линейного сооружения, обозначенная на местности или нанесенная на карте.",

    "трассоискатель" : "Прибор для определения местоположения и глубины залегания подземных коммуникаций, по которым протекает ток (например, силовых кабелей, трубопроводов).",

    "триангуляция" : "Метод определения положения геодезических пунктов построением на местности систем смежно расположенных треугольников, в которых измеряют длину одной стороны (по базису) и углы, а длины других сторон получают тригонометрически. Основной метод создания опорной геодезической сети и градусных измерений.",

    "тригонометрический пункт" : "Геодезический пункт, координаты которого получены триангуляцией; положение на местности обозначается деревянным или металлическим сооружением в виде пирамиды.",

    "тригонометрическое нивелирование" : "Метод определения превышений по измеренному углу наклона линии визирования с одной точки на другую и расстоянию между этими точками. Применяется при топографической съемке и других работах.",

    "трилатерация" : "Метод определения положения геодезических пунктов построением на местности систем смежно расположенных треугольников, координаты вершин и углы которых определяются тригонометрически, а длины сторон - с помощью дальномеров.",

    "тропосферная задержка " : "Изменение скорости (задержка) распространения электромагнитного излучения, распространяющегося от спутника к приемнику при прохождении тропосферы (неионизированной части атмосферы).",

    "угол наклона" : "Вертикальный угол, отсчитываемый от горизонтальной плоскости вверх от 0° до +90°, и вниз от 0° до -90°.",

    "угол поворота трассы" : "Угол с вершиной, образованной продолжением направлений предыдущей стороны и направлением последующей стороны.",

    "указатели склона" : "То же, что бергштрихи.",

    "уклон" : "Показатель крутизны склона; отношение превышения местности к горизонтальному протяжению, на котором оно наблюдается (например, уклон, равный 0,0I5, соответствует подъему I5 м на I 000 м расстояния).",

    "уклонение отвесных линий" : "Угол, образованный при несовпадении отвесной линии проведенной в точке на земной поверхности перпендикулярно геоиду с проведенной в этой же точке перпендикулярно к эллипсоиду нормалью.",

    "универсальный инструмент" : "Переносный угломерный инструмент для решения многих задач практической астрономии и геодезии, в частности для измерения координат (высот и азимутов) небесных светил и земных ориентиров.",

    "уравнивание" : "Совокупность математических операций, выполняемых для получения вероятнейшего значения геодезических координат точек земной поверхности и для оценки точности результатов измерений.",

    "уровенная поверхность" : "Во всех ее точках потенциал силы тяжести имеет одинаковое значение. Уровенная поверхность гравитационного поля Земли совпадает со средним уровнем воды Мирового океана.",

    "уровень" : "Присп:особление для проверки горизонтальности линий и поверхностей и измерения малых углов наклона. Основная часть - заполненная легкой жидкостью (за исключением небольшого объема 'пузырька') стеклянная ампула.",

    "фокусное расстояние" : "Расстояние от главного фокуса линзы до ее оптического центра.",

    "фотограмметрия" : "Определение форм, размеров и положения объектов по их фотографическим изображениям.",

    "фотокарты" : "Сочетают плановое фотографическое изображение местности с ее картографическим изображением (например, рельеф показывается горизонталями и т. д.).",

    "фототопография" : "Раздел топографии, изучающий методы создания топографических карт по материалам наземной фотосъемки.",

    "фототриангуляция" : "Метод определения координат точек местности по фотоснимкам.",

    "фагс" : "фундаментальная астрономо-геодезическая сеть - сеть, обеспечивающая высший уровень точности общеземной геоцентрической координатной системы на территории России. Характеризуется ошибками определения координат пунктов относительно центра масс Земли, не превышающими 15 см, и ошибками взаимного положения, не превышающими 2 см. Средние расстояния между пунктами км. Значительную часть метода создания данной сети составляют спутниковые определения",

    "фундаментальные каталоги" : "Звездные каталоги, фиксирующие на небе с максимальной точностью фундаментальную систему небесных экваториальных координат – основу для изучения движений небесных светил и определения астрономических координат, времени и азимута для точек на поверхности Земли.",

    "херстмонсо" : "Замок I5 в., современное местонахождение Гринвичской астрономической обсерватории.",

    "hurstmonceaux" : "Замок I5 в., современное местонахождение Гринвичской астрономической обсерватории.",

    "холм" : "Небольшая возвышенность на участке суши земной поверхности, округлой или овальной формы с пологими (не более 30°) склонами и слабо выраженным подножием. Относительная высота не более 200 м.",

    "хребет" : "Горная возвышенность, вытянутая в одном направлении. Самым длинным хребтом являются Анды (8500 км).",

    "центр геодезический" : "Подземное сооружение из бетона, железобетона, камня или металла, фиксирующее на местности положение геодезического пункта и рассчитанное на длительную сохранность.",

    "центрирование" : "Операция по совмещению вертикальной оси средства измерений с отвесной линией, проходящей через пункт относимости геодезических измерений.",

    "цилиндрические проекции" : "Картографические проекции, меридианы которых - равноотстоящие параллельные прямые, а параллели - перпендикулярные им прямые. Применяются для изображения областей, вытянутых вдоль экватора или какой-либо параллели. В навигации используется проекция Г. Меркатора, а при создании топографических карт - равноугольная поперечно-цилиндрическая проекция.",

    "циркуль-измеритель" : "Чертежный инструмент для измерения отрезков на карте (плане) или аэрофотоснимке с одновременным их увеличением и уменьшением в необходимое число раз.",

    "цифровая модель местности" : "Цифровая картографическая модель, содержащая данные об объектах местности и ее характеристиках.",

    "широта" : "Одна из координат в ряде систем сферических координат, определяющая положение точек на поверхности Земли, Солнца, планет и на небесной сфере относительно экватора (эклиптики).",

    "широта геомагнитная" : "Угловое расстояние от экватора геомагнитного до рассматриваемой точки земной поверхности. Отсчитывается вдоль большого круга, проходящего через данную точку и полюсы геомагнитные.",

    "штатив" : "Приспособление, чаще всего в виде складной треноги или струбцины, для жесткой фиксации приборов.",

    "экватор" : "Линия сечения земной поверхности плоскостью, проходящей через центр Земли, перпендикулярно оси ее вращения. Делит земной шар на Северное и Южное полушария. Служит началом счета широты географической. Длина около 40 076 км.",

    "экватор магнитный" : "Геометрическое место точек на земной поверхности, в которых наклонение магнитное равно нулю.",

    "экер" : "Портативный геодезический инструмент для определения планового положения пунктов путем построения на местности углов, кратных 90° или 45° (призменные и коробчатые экеры) или равных 90° (двухзеркальные экеры). Применяется при съемке небольших участков местности.",

    "эклиметр" : "Портативный геодезический прибор для измерения углов наклона на местности.",

    "эклиптика" : "Большой круг небесной сферы, наклоненный к небесному экватору под углом примерно 23°27', по которому перемещается центр Солнца в его видимом годичном движении, отражающим движение Земли по ее орбите.",

    "электронная карта" :" Цифровая картографическая модель, сформированная на машинном носителе с использованием программных и технических средств (ГИС) в принятой проекции, системе координат и высот, условных знаках, предназначенных для отображения, анализа и моделирования, а также решения информационных и расчетных задач по данным о местности и обстановке.",

    "эпоха" : "Момент времени, в который спутник находится в некоторой точке орбиты.",

    "юг" : "Точка пересечения математического горизонта с небесным меридианом, ближайшая к Южному полюсу мира. Обозначается Ю или S.",

    "альтитуда" : "Расстояние (обычно в метрах) по вертикали от этой точки до среднего уровня поверхности океана. В Российской Федерации исчисляется от нуля футштока в Кронштадте.",

    "автоколлиматор" : "Оптический прибор для точных угловых измерений, контроля прямолинейности и параллельности плоскостей, использующий принцип автоколлимации. Используется в электронных теодолитах, тахеометрах.",

    "автоматизированная картография" : "Раздел картографии, охватывающий теорию, методологию и практику создания, обновления и использования карт, атласов и других пространственно-временных картографических произведений в графической, цифровой и электронной формах с помощью автоматических картографических систем и прочих технических и аппаратно-программных средств.",

    "азимутальные проекции" : "Картографические проекции, параллели нормальной сетки которых — концентрические окружности, а меридианы — их радиусы, расходящиеся из общего центра параллелей под углами, равными разности долгот. Нормальные азимутальные проекции применяются для карт полярных стран, поперечные и косые азимутальные проекции — для карт земных полушарий, материков, звездного неба, Луны и других планет.",

    "алидада " : "Приспособление для измерения углов (вращающееся вокруг оси, проходящей через центр лимба) в астрономических, геодезических и физических угломерных инструментах.",

    "альманах навигационных спутников" : "Набор справочных сведений о положении (о шкале времени и элементах орбит) и рабочем состоянии всех НС данной ГНСС, входящих в информацию передаваемую со спутника.",

    "альтиметр" : "Прибор, измеряющий атмосферное давление для определения абсолютных и относительных высот. ",

   "ангалифов цветных метод" : "(от греч. anaglyphos — рельефный), получение стереоскопического (объемного) изображения с использованием 2 окрашенных в дополнительные цвета изображений, составляющих стереопару, рассматриваемых через разноокрашенные светофильтры (разноцветные очки). Применяется главным образом для создания объемных иллюстраций в учебных пособиях, для объемного изображения рельефа на географических и геологических картах и др.",

    "астролябия " : "Угломерный прибор, служивший для измерения горизонтальных углов и определения широт и долгот в астрономии.",

    "атлас" : "Систематическое собрание карт с пояснительным текстом, изданное в виде тома или набора отдельных листов (например, географический атлас, астрономический атлас).",

    "аэросьемка" : "Съемка местности с летательных аппаратов с использованием съемочных систем (приемников информации), работающих в различных участках спектра электромагнитных волн. Различают фотографическую, телевизионную, тепловую, радиолокационную и многозональную аэросъемку",

    "аэрофотограмметрия" : "Раздел фотограмметрии, изучающий способы измерений различных объектов по аэрофотоснимкам.",

    "аэрофотосъемка" : "Фотографирование (во всех диапазонах оптического спектра) местности с летательного аппарата. Различают плановую и перспективную аэрофотосъемку. Материалы аэрофотосъемки используются при геодезических, геологических исследованиях, инженерных изысканиях и др.",

    "аэрофототопография" : "Раздел топографии, изучающий методы создания топографических карт по материалам аэрофотосъемки.",

    "базис " : "Линия, не­посредственно измеряемая на ме­стности с высокой точностью и предназначенная как для компарирования и исследования мерных приборов, так и для определения длин сторон геодезической сети.",

    "балка " : "Вытянутое углубление с задернованными склонами различной крутизны, глубиной до нескольких десятков метров.",

    "балтийская система высот" : "Принятая в Российской Федерации система абсолютных высот, отсчет которых ведется от нуля футштока в Кронштадте.",

    "барометрическое нивелирование" : "Метод приближенного определения разности высот между двумя точками по значениям атмосферного давления в этих точках.",

    "батиметрические карты" : "(от греч. bathys глубокий и metreo измеряю), отображают подводный рельеф при помощи изобат совместно с отметками глубин.",

    "батиметрия" : "Измерение глубин водных объектов (морей, океанов, озер, рек и др.) с помощью специальных приборов различных систем (лоты, эхолоты и прочее).",

    "бергштрихи" : "Короткие штрихи на горизонталях топографических карты, указывающие направление вниз по склону.",

    "биссектор" : "Два штриха сетки нитей зрительной трубы в геодезических приборах, используемые совместно для наведения на визирную цель.",

    "бленда " : "Принадлежность геодезического прибора, предназначенная для защиты объектива зрительной трубы от попадания в него прямых солнечных лучей.",

    "блок диаграмма" : "Перспективное изображение какого-либо участка земной поверхности совместно с геологическим разрезом земной коры. Используется главным образом при изучении взаимосвязей рельефа и геологического строения.",

    "бортовые эфемериды" : "Сведения о местоположении спутников на орбите, передаваемые в составе измерительной информации.",

    "бровка" : "Линия, расположенная на грани перехода склона меньшей крутизны в склон большей крутизны.",

     "бугор": "Возвышенность на участке суши земной поверхности куполообразной формы. Относительная высота бугра не превышает 100 м.",

    "буссоль " : "Инструмент для измерения магнитного азимута направлений на местности. Применяют при геодезических работах, в маркшейдерии.",

    "вектор" : "Прямолинейный отрезок с определенным направлением, выходящий из начальной точки и приходящий в конечную точку. Характеризуется числовым значением и направлением.",

    "векторное изображение" : "Цифровое представление точечных, линейных и полигональных пространственных объектов в виде набора координатных пар.",

    "величина геодезическая " : "Физическая величина, подлежащая измерению в процессе геодезических работ. Например, горизонтальный угол, длина, приращение координат и т. д.",

    "верньер" : "Приспособление, с помощью которого отсчитывают доли делений основной шкалы лимба в геодезических приборах. Действие верньера основано на способности глаза уверенно устанавливать совпадение 2 штрихов, когда один из них является продолжением другого и концы их совпадают.",

    "вертикал" : "Большой круг небесной сферы, проходящий через зенит и надир. Вертикал, плоскость которого перпендикулярна меридиану называют первым вертикалом. Пересечение первого вертикала с небесным горизонтом дает точку запада и востока.",

    "вертикальный угол " : "Угол в вертикальной плоскости (угол наклона, зенитное расстояние и прочее).",

    "вершина " : "Верхняя точка горы или наиболее высокая часть горного массива или отрога.",

    "визир " : "Приспособление, устройство для визуального наведения угломерного, дальномерного или наблюдательного прибора на определенную точку в пространстве.",

    "водораздел" : "Линия на земной поверхности, проходящая вдоль хребта по гребню и соединяющая его наиболее возвышенные точки.",

    "водосбор" : "Линия на земной поверхности, с которой поверхностные и подземные воды стекают в определенный водоем.",

    "военная топография" : "Отрасль топографии, изучающая способы и средства получения информации о местности в интересах боевой деятельности войск.",

    "восток" : "Точка пересечения математического горизонта с небесным экватором, лежащая справа (посередине между точками севера и юга) от наблюдателя, стоящего лицом к северу; обозначается В., О (нем. Ost) или Е (англ. East).",

    "вращение земли" : "вращение Земли вокруг своей оси с запада на восток, или против часовой стрелки, если смотреть с Северного полюса мира. Вращение Земли вызывает смену дня и ночи, определяет длительность суток. Происходит неравномерно: под влиянием главным образом лунных и солнечных приливов (приливного трения) длительность суток непрерывно возрастает на 1-2 мс в столетие, а из-за сезонных изменений (выпадения осадков и т.п.), тектонических процессов и других в течение года колеблется в пределах 1-2 мс. Положение оси вращения Земли, а следовательно и земных географических полюсов, меняется из-за прецессии и нутации.",

    "высокоточная геодезическая сеть" : "Сеть, обеспечивающая следующую по точности после фундаментальной сети реализацию координатной системы, опирающаяся на пункты ФАГС. Основную часть методики создания ВГС составляют спутниковые определения.",

    "высота точки" : "Расстояние, отсчитанное по направлению отвесной линии от данной точки до поверхности отсчета.",

    "высотная разбивочная основа" : "Геодезическое построение на строительной площадке, обеспечивающее определение высотных отметок проектных элементов комплекса. Отметки пунктов высотной разбивочной основы определяются нивелированием IV класса. Пункты государственной нивелирной сети (ГНС) дополняются строительными реперами из расчетов не менее 2-х для каждого объекта строительства, а для многосекционных зданий по одному строительному реперу на каждую станцию.",

    "высотная сеть" : "Сеть пунктов земной поверхности, высоты которых над уровнем моря определены из нивелирования. Пункты нивелирной сети закрепляют на местности марками нивелирными и реперами, которые закладывают в стены долговечных сооружений или непосредственно в грунт на некоторую глубину. Нивелирная сеть служит высотной основой топографических съёмок, а при повторных определениях нивелирных высот её пунктов используется также для изучения вертикальных движений земной коры.",

    "высшая геодезия" : "Раздел геодезии занимающийся определением фигуры, размеров и гравитационного поля Земли. В задачи высшей геодезии входит также изучение теорий и методов основных геодезических работ, служащих для построения опорной геодезической сети и доставляющих данные для решения научных и практических задач геодезии.",

    "eft cors" : "Проект СДГС CORS - активно развивающийся сервис предоставления дифференциальной коррекции, созданный для оптимизации расходов пользователей спутникового геодезического оборудования при решении их производственных задач.",

    "cors" : "Проект СДГС CORS - активно развивающийся сервис предоставления дифференциальной коррекции, созданный для оптимизации расходов пользователей спутникового геодезического оборудования при решении их производственных задач.",

    "ефт корс" : "Проект СДГС CORS - активно развивающийся сервис предоставления дифференциальной коррекции, созданный для оптимизации расходов пользователей спутникового геодезического оборудования при решении их производственных задач. ",

    "eft service" : "EFT Service специализируется на ремонте (гарантийном и постгарантийном) и техническом обслуживании геодезического оборудования большинства мировых производителей. Обеспечивая эффективные технологии и стандарты обслуживания, сервисный центр гарантирует минимальные сроки исполнения, оптимальные цены и высокое качество услуг. Подробнее https://www.youtube.com/watch?v=g0Xr6wb7gN8",

    "ефт сервис" : "EFT Service специализируется на ремонте (гарантийном и постгарантийном) и техническом обслуживании геодезического оборудования большинства мировых производителей. Обеспечивая эффективные технологии и стандарты обслуживания, сервисный центр гарантирует минимальные сроки исполнения, оптимальные цены и высокое качество услуг. Подробнее https://www.youtube.com/watch?v=g0Xr6wb7gN8",

    "eft group" : "EFT GROUP была основана в начале 2009 года с целью продвижения на российском рынке современных геодезических технологий. С первых дней работы был взят курс на основательный, взвешенный подход к подбору оборудования под нужды российских потребителей, организацию квалифицированной технической поддержки и профессионального сервисного обслуживания. EFT GROUP стремится предложить заказчикам только лучшие продукты, сочетающие в себе современные технологии, исключительную надёжность и доступную цену, предоставляя при этом квалифицированную техническую поддержку и профессиональное сервисное обслуживание. Подробнее https://eftgroup.ru/",

    "ефт" : "EFT GROUP была основана в начале 2009 года с целью продвижения на российском рынке современных геодезических технологий. С первых дней работы был взят курс на основательный, взвешенный подход к подбору оборудования под нужды российских потребителей, организацию квалифицированной технической поддержки и профессионального сервисного обслуживания. EFT GROUP стремится предложить заказчикам только лучшие продукты, сочетающие в себе современные технологии, исключительную надёжность и доступную цену, предоставляя при этом квалифицированную техническую поддержку и профессиональное сервисное обслуживание. Подробнее https://eftgroup.ru/",

    "ефт групп" : "EFT GROUP была основана в начале 2009 года с целью продвижения на российском рынке современных геодезических технологий. С первых дней работы был взят курс на основательный, взвешенный подход к подбору оборудования под нужды российских потребителей, организацию квалифицированной технической поддержки и профессионального сервисного обслуживания. EFT GROUP стремится предложить заказчикам только лучшие продукты, сочетающие в себе современные технологии, исключительную надёжность и доступную цену, предоставляя при этом квалифицированную техническую поддержку и профессиональное сервисное обслуживание. Подробнее https://eftgroup.ru/",

    "eft" : "EFT GROUP была основана в начале 2009 года с целью продвижения на российском рынке современных геодезических технологий. С первых дней работы был взят курс на основательный, взвешенный подход к подбору оборудования под нужды российских потребителей, организацию квалифицированной технической поддержки и профессионального сервисного обслуживания. EFT GROUP стремится предложить заказчикам только лучшие продукты, сочетающие в себе современные технологии, исключительную надёжность и доступную цену, предоставляя при этом квалифицированную техническую поддержку и профессиональное сервисное обслуживание. Подробнее https://eftgroup.ru/",

    "ефт акс" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "eft-akc" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "eft akc" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "eft-service" : "EFT Service специализируется на ремонте (гарантийном и постгарантийном) и техническом обслуживании геодезического оборудования большинства мировых производителей. Обеспечивая эффективные технологии и стандарты обслуживания, сервисный центр гарантирует минимальные сроки исполнения, оптимальные цены и высокое качество услуг. Подробнее https://www.youtube.com/watch?v=g0Xr6wb7gN8",

    "ефт аренда" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "eft-arenda" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "eft arenda" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "eft-cors" : "Проект СДГС CORS - активно развивающийся сервис предоставления дифференциальной коррекции, созданный для оптимизации расходов пользователей спутникового геодезического оборудования при решении их производственных задач.",

    "eft aero" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "eft-aero" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "ефт аэро" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "eft-scan" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "eft scan" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "геоматерик" : "Подразделение компании EFT GROUP. Подробнее https://eftgroup.ru/",

    "rtk" : "Real Time Kinematic (RTK, в переводе с англ. — «кинематика реального времени») — совокупность приёмов и методов получения плановых координат и высот точек местности сантиметровой точности с помощью спутниковой системы навигации посредством получения поправок с базовой станции, принимаемых аппаратурой пользователя во время съёмки.",

    "ртк" : "Real Time Kinematic (RTK, в переводе с англ. — «кинематика реального времени») — совокупность приёмов и методов получения плановых координат и высот точек местности сантиметровой точности с помощью спутниковой системы навигации посредством получения поправок с базовой станции, принимаемых аппаратурой пользователя во время съёмки.",

    "статика" : "Метод статических определений. Наиболее точный из всех методов. Позволяет получить миллиметровую точность. Используется для передачи координат от изветсных пунктов к определяемым пунктам. Минимальный комплект приемников: 2 штуки. Один из приемников называют «база», второй «ровер». Базовый приемник устанавливается над пунктом с известными координатами. Замеряется его высота над точкой и он включается.",
    
    "коллиматор" : "Имитатор визирных целей, оптическая система которого воспроизводит изображения сетки (шкалы) в параллельном ходе лучей.",

    "коллимационная ошибка" : "угол отклонения визирной оси теодолита от перпендикуляра к оси вращения трубы теодолита.",

    "коллимация" : "инструментальная ошибка в установке оптических приборов, происходящая вследствие отклонения от перпендикулярности оси вращения трубы к её оптической оси.",

    "трегер" : "устройство для крепления геодезического инструмента (теодолита, тахеометра, антенны базового GPS-приемника, призменной отражающей системы и т. д.) на основании (штативе, пункте принудительного центрирования и т. п.).",

    "центрир" : "геодезический прибор, предназначенный для отвесного проектирования точек одной поверхности на другую",

    "эксцентриситет лимба" : "несовпадение оси вращения круга с центром кольца делений лимба.",

    "эксцентриситет" : "несовпадение оси вращения круга с центром кольца делений лимба.",

    "место нуля" : "это отсчет по лимбу вертикального круга, соответствующий горизонтальному положению визирной оси зрительной трубы и отвесному положению вертикальной оси теодолита."


    }
